import photo from "./../img/projects/photo.png";



const blogs = [
	{
		title: 'Архитектура речи: как построить убедительное выступление за 60 секунд',
		description: 'Подробное описание',
		img: photo,
	},
	{
		title: 'Метод исключения: как считать игроков и выявлять мафию логически',
		description: 'Подробное описание',
		img: photo,
	},
	{
		title: 'Роль дона: не просто скрываться, а управлять игрой',
		description: 'Подробное описание',
		img: photo,
	},
	{
		title: 'Анализ голосований: как читать расклад голосов и находить союзников мафии',
		description: 'Подробное описание',
		img: photo,
	},
	{
		title: 'Кого и зачем проверять шерифу? Логика первых проверок',
		description: 'Подробное описание',
		img: photo,
	},
	{
		title: 'Типичные ошибки новичков и как их избежать',
		description: 'Подробное описание',
		img: photo,
	}
	
];

export {blogs}


